[
    {
        "title": "Se sentindo chateado?",
        "book": {
            "name": "João",
            "abbrev": "jo"
        },
        "chapter": "14",
        "number": null,
        "verses": [
            {
                "number": 1,
                "text": "Não se turbe o vosso coração; credes em Deus, crede também em mim."
            },
            {
                "number": 2,
                "text": "Na casa de meu Pai há muitas moradas; se não fosse assim, eu vo-lo teria dito. Vou preparar-vos lugar."
            },
            {
                "number": 3,
                "text": "E quando eu for, e vos preparar lugar, virei outra vez, e vos levarei para mim mesmo, para que onde eu estiver estejais vós também."
            },
            {
                "number": 4,
                "text": "Mesmo vós sabeis para onde vou, e conheceis o caminho."
            },
            {
                "number": 5,
                "text": "Disse-lhe Tomé: Senhor, nós não sabemos para onde vais; e como podemos saber o caminho?"
            },
            {
                "number": 6,
                "text": "Disse-lhe Jesus: Eu sou o caminho, e a verdade e a vida; ninguém vem ao Pai, senão por mim."
            },
            {
                "number": 7,
                "text": "Se vós me conhecêsseis a mim, também conheceríeis a meu Pai; e já desde agora o conheceis, e o tendes visto."
            },
            {
                "number": 8,
                "text": "Disse-lhe Filipe: Senhor, mostra-nos o Pai, o que nos basta."
            },
            {
                "number": 9,
                "text": "Disse-lhe Jesus: Estou há tanto tempo convosco, e não me tendes conhecido, Filipe? Quem me vê a mim vê o Pai; e como dizes tu: Mostra-nos o Pai?"
            },
            {
                "number": 10,
                "text": "Não crês tu que eu estou no Pai, e que o Pai está em mim? As palavras que eu vos digo não as digo de mim mesmo, mas o Pai, que está em mim, é quem faz as obras."
            },
            {
                "number": 11,
                "text": "Crede-me que estou no Pai, e o Pai em mim; crede-me, ao menos, por causa das mesmas obras."
            },
            {
                "number": 12,
                "text": "Na verdade, na verdade vos digo que aquele que crê em mim também fará as obras que eu faço, e as fará maiores do que estas, porque eu vou para meu Pai."
            },
            {
                "number": 13,
                "text": "E tudo quanto pedirdes em meu nome eu o farei, para que o Pai seja glorificado no Filho."
            },
            {
                "number": 14,
                "text": "Se pedirdes alguma coisa em meu nome, eu o farei."
            },
            {
                "number": 15,
                "text": "Se me amais, guardai os meus mandamentos."
            },
            {
                "number": 16,
                "text": "E eu rogarei ao Pai, e ele vos dará outro Consolador, para que fique convosco para sempre;"
            },
            {
                "number": 17,
                "text": "O Espírito de verdade, que o mundo não pode receber, porque não o vê nem o conhece; mas vós o conheceis, porque habita convosco, e estará em vós."
            },
            {
                "number": 18,
                "text": "Não vos deixarei órfãos; voltarei para vós."
            },
            {
                "number": 19,
                "text": "Ainda um pouco, e o mundo não me verá mais, mas vós me vereis; porque eu vivo, e vós vivereis."
            },
            {
                "number": 20,
                "text": "Naquele dia conhecereis que estou em meu Pai, e vós em mim, e eu em vós."
            },
            {
                "number": 21,
                "text": "Aquele que tem os meus mandamentos e os guarda esse é o que me ama; e aquele que me ama será amado de meu Pai, e eu o amarei, e me manifestarei a ele."
            },
            {
                "number": 22,
                "text": "Disse-lhe Judas (não o Iscariotes): Senhor, de onde vem que te hás de manifestar a nós, e não ao mundo?"
            },
            {
                "number": 23,
                "text": "Jesus respondeu, e disse-lhe: Se alguém me ama, guardará a minha palavra, e meu Pai o amará, e viremos para ele, e faremos nele morada."
            },
            {
                "number": 24,
                "text": "Quem não me ama não guarda as minhas palavras; ora, a palavra que ouvistes não é minha, mas do Pai que me enviou."
            },
            {
                "number": 25,
                "text": "Tenho-vos dito isto, estando convosco."
            },
            {
                "number": 26,
                "text": "Mas aquele Consolador, o Espírito Santo, que o Pai enviará em meu nome, esse vos ensinará todas as coisas, e vos fará lembrar de tudo quanto vos tenho dito."
            },
            {
                "number": 27,
                "text": "Deixo-vos a paz, a minha paz vos dou; não vo-la dou como o mundo a dá. Não se turbe o vosso coração, nem se atemorize."
            },
            {
                "number": 28,
                "text": "Ouvistes que eu vos disse: Vou, e venho para vós. Se me amásseis, certamente exultaríeis porque eu disse: Vou para o Pai; porque meu Pai é maior do que eu."
            },
            {
                "number": 29,
                "text": "Eu vo-lo disse agora antes que aconteça, para que, quando acontecer, vós acrediteis."
            },
            {
                "number": 30,
                "text": "Já não falarei muito convosco, porque se aproxima o príncipe deste mundo, e nada tem em mim;"
            },
            {
                "number": 31,
                "text": "Mas é para que o mundo saiba que eu amo o Pai, e que faço como o Pai me mandou. Levantai-vos, vamo-nos daqui."
            }
        ]
    },
    {
        "title": "Se sentindo fraco?",
        "book": {
            "name": "Salmos",
            "abbrev": "sl"
        },
        "chapter": "18",
        "number": null,
        "verses": [
            {
              "number": 1,
              "text": "Eu te amarei, ó SENHOR, fortaleza minha."
            },
            {
              "number": 2,
              "text": "O Senhor é o meu rochedo, e o meu lugar forte, e o meu libertador; o meu Deus, a minha fortaleza, em quem confio; o meu escudo, a força da minha salvação, e o meu alto refúgio."
            },
            {
              "number": 3,
              "text": "Invocarei o nome do Senhor, que é digno de louvor, e ficarei livre dos meus inimigos."
            },
            {
              "number": 4,
              "text": "Tristezas de morte me cercaram, e torrentes de impiedade me assombraram."
            },
            {
              "number": 5,
              "text": "Tristezas do inferno me cingiram, laços de morte me surpreenderam."
            },
            {
              "number": 6,
              "text": "Na angústia invoquei ao Senhor, e clamei ao meu Deus; desde o seu templo ouviu a minha voz, aos seus ouvidos chegou o meu clamor perante a sua face."
            },
            {
              "number": 7,
              "text": "Então a terra se abalou e tremeu; e os fundamentos dos montes também se moveram e se abalaram, porquanto se indignou."
            },
            {
              "number": 8,
              "text": "Das suas narinas subiu fumaça, e da sua boca saiu fogo que consumia; carvões se acenderam dele."
            },
            {
              "number": 9,
              "text": "Abaixou os céus, e desceu, e a escuridão estava debaixo de seus pés."
            },
            {
              "number": 10,
              "text": "E montou num querubim, e voou; sim, voou sobre as asas do vento."
            },
            {
              "number": 11,
              "text": "Fez das trevas o seu lugar oculto; o pavilhão que o cercava era a escuridão das águas e as nuvens dos céus."
            },
            {
              "number": 12,
              "text": "Ao resplendor da sua presença as nuvens se espalharam, e a saraiva e as brasas de fogo."
            },
            {
              "number": 13,
              "text": "E o Senhor trovejou nos céus, o Altíssimo levantou a sua voz; e houve saraiva e brasas de fogo."
            },
            {
              "number": 14,
              "text": "Mandou as suas setas, e as espalhou; multiplicou raios, e os desbaratou."
            },
            {
              "number": 15,
              "text": "Então foram vistas as profundezas das águas, e foram descobertos os fundamentos do mundo, pela tua repreensão, Senhor, ao sopro das tuas narinas."
            },
            {
              "number": 16,
              "text": "Enviou desde o alto, e me tomou; tirou-me das muitas águas."
            },
            {
              "number": 17,
              "text": "Livrou-me do meu inimigo forte e dos que me odiavam, pois eram mais poderosos do que eu."
            },
            {
              "number": 18,
              "text": "Surpreenderam-me no dia da minha calamidade; mas o Senhor foi o meu amparo."
            },
            {
              "number": 19,
              "text": "Trouxe-me para um lugar espaçoso; livrou-me, porque tinha prazer em mim."
            },
            {
              "number": 20,
              "text": "Recompensou-me o Senhor conforme a minha justiça, retribuiu-me conforme a pureza das minhas mãos."
            },
            {
              "number": 21,
              "text": "Porque guardei os caminhos do Senhor, e não me apartei impiamente do meu Deus."
            },
            {
              "number": 22,
              "text": "Porque todos os seus juízos estavam diante de mim, e não rejeitei os seus estatutos."
            },
            {
              "number": 23,
              "text": "Também fui sincero perante ele, e me guardei da minha iniqüidade."
            },
            {
              "number": 24,
              "text": "Assim que retribuiu-me o Senhor conforme a minha justiça, conforme a pureza de minhas mãos perante os seus olhos."
            },
            {
              "number": 25,
              "text": "Com o benigno te mostrarás benigno; e com o homem sincero te mostrarás sincero;"
            },
            {
              "number": 26,
              "text": "Com o puro te mostrarás puro; e com o perverso te mostrarás indomável."
            },
            {
              "number": 27,
              "text": "Porque tu livrarás o povo aflito, e abaterás os olhos altivos."
            },
            {
              "number": 28,
              "text": "Porque tu acenderás a minha candeia; o Senhor meu Deus iluminará as minhas trevas."
            },
            {
              "number": 29,
              "text": "Porque contigo entrei pelo meio duma tropa, com o meu Deus saltei uma muralha."
            }
        ]
    },
    {
        "title": "Se sentindo solitário?",
        "book": {
            "name": "Salmos",
            "abbrev": "sl"
        },
        "chapter": "23",
        "number": null,
        "verses": [
            {
              "number": 1,
              "text": "O SENHOR é o meu pastor, nada me faltará."
            },
            {
              "number": 2,
              "text": "Deitar-me faz em verdes pastos, guia-me mansamente a águas tranqüilas."
            },
            {
              "number": 3,
              "text": "Refrigera a minha alma; guia-me pelas veredas da justiça, por amor do seu nome."
            },
            {
              "number": 4,
              "text": "Ainda que eu andasse pelo vale da sombra da morte, não temeria mal algum, porque tu estás comigo; a tua vara e o teu cajado me consolam."
            },
            {
              "number": 5,
              "text": "Preparas uma mesa perante mim na presença dos meus inimigos, unges a minha cabeça com óleo, o meu cálice transborda."
            },
            {
              "number": 6,
              "text": "Certamente que a bondade e a misericórdia me seguirão todos os dias da minha vida; e habitarei na casa do Senhor por longos dias."
            }
          ]
    },
    {
        "title": "Pecou?",
        "book": {
            "name": "Salmos",
            "abbrev": "sl"
        },
        "chapter": "51",
        "number": null,
        "verses": [
            {
              "number": 1,
              "text": "Tem misericórdia de mim, ó Deus, segundo a tua benignidade; apaga as minhas transgressões, segundo a multidão das tuas misericórdias."
            },
            {
              "number": 2,
              "text": "Lava-me completamente da minha iniqüidade, e purifica-me do meu pecado."
            },
            {
              "number": 3,
              "text": "Porque eu conheço as minhas transgressões, e o meu pecado está sempre diante de mim."
            },
            {
              "number": 4,
              "text": "Contra ti, contra ti somente pequei, e fiz o que é mal à tua vista, para que sejas justificado quando falares, e puro quando julgares."
            },
            {
              "number": 5,
              "text": "Eis que em iniqüidade fui formado, e em pecado me concebeu minha mãe."
            },
            {
              "number": 6,
              "text": "Eis que amas a verdade no íntimo, e no oculto me fazes conhecer a sabedoria."
            },
            {
              "number": 7,
              "text": "Purifica-me com hissopo, e ficarei puro; lava-me, e ficarei mais branco do que a neve."
            },
            {
              "number": 8,
              "text": "Faze-me ouvir júbilo e alegria, para que gozem os ossos que tu quebraste."
            },
            {
              "number": 9,
              "text": "Esconde a tua face dos meus pecados, e apaga todas as minhas iniqüidades."
            },
            {
              "number": 10,
              "text": "Cria em mim, ó Deus, um coração puro, e renova em mim um espírito reto."
            },
            {
              "number": 11,
              "text": "Não me lances fora da tua presença, e não retires de mim o teu Espírito Santo."
            },
            {
              "number": 12,
              "text": "Torna a dar-me a alegria da tua salvação, e sustém-me com um espírito voluntário."
            },
            {
              "number": 13,
              "text": "Então ensinarei aos transgressores os teus caminhos, e os pecadores a ti se converterão."
            },
            {
              "number": 14,
              "text": "Livra-me dos crimes de sangue, ó Deus, Deus da minha salvação, e a minha língua louvará altamente a tua justiça."
            },
            {
              "number": 15,
              "text": "Abre, Senhor, os meus lábios, e a minha boca entoará o teu louvor."
            },
            {
              "number": 16,
              "text": "Pois não desejas sacrifícios, senão eu os daria; tu não te deleitas em holocaustos."
            },
            {
              "number": 17,
              "text": "Os sacrifícios para Deus são o espírito quebrantado; a um coração quebrantado e contrito não desprezarás, ó Deus."
            },
            {
              "number": 18,
              "text": "Faze o bem a Sião, segundo a tua boa vontade; edifica os muros de Jerusalém."
            },
            {
              "number": 19,
              "text": "Então te agradarás dos sacrifícios de justiça, dos holocaustos e das ofertas queimadas; então se oferecerão novilhos sobre o teu altar."
            }
          ]
    },
    {
        "title": "Se sentindo preocupado?",
        "book": {
            "name": "Salmos",
            "abbrev": "sl"
        },
        "chapter": "25",
        "number": null,
        "verses": [
            {
              "number": 1,
              "text": "A ti, SENHOR, levanto a minha alma."
            },
            {
              "number": 2,
              "text": "Deus meu, em ti confio, não me deixes confundido, nem que os meus inimigos triunfem sobre mim."
            },
            {
              "number": 3,
              "text": "Na verdade, não serão confundidos os que esperam em ti; confundidos serão os que transgridem sem causa."
            },
            {
              "number": 4,
              "text": "Faze-me saber os teus caminhos, Senhor; ensina-me as tuas veredas."
            },
            {
              "number": 5,
              "text": "Guia-me na tua verdade, e ensina-me, pois tu és o Deus da minha salvação; por ti estou esperando todo o dia."
            },
            {
              "number": 6,
              "text": "Lembra-te, Senhor, das tuas misericórdias e das tuas benignidades, porque são desde a eternidade."
            },
            {
              "number": 7,
              "text": "Não te lembres dos pecados da minha mocidade, nem das minhas transgressões; mas segundo a tua misericórdia, lembra-te de mim, por tua bondade, Senhor."
            },
            {
              "number": 8,
              "text": "Bom e reto é o Senhor; por isso ensinará o caminho aos pecadores."
            },
            {
              "number": 9,
              "text": "Guiará os mansos em justiça e aos mansos ensinará o seu caminho."
            },
            {
              "number": 10,
              "text": "Todas as veredas do Senhor são misericórdia e verdade para aqueles que guardam a sua aliança e os seus testemunhos."
            },
            {
              "number": 11,
              "text": "Por amor do teu nome, Senhor, perdoa a minha iniqüidade, pois é grande."
            },
            {
              "number": 12,
              "text": "Qual é o homem que teme ao Senhor? Ele o ensinará no caminho que deve escolher."
            },
            {
              "number": 13,
              "text": "A sua alma pousará no bem, e a sua semente herdará a terra."
            },
            {
              "number": 14,
              "text": "O segredo do Senhor é com aqueles que o temem; e ele lhes mostrará a sua aliança."
            },
            {
              "number": 15,
              "text": "Os meus olhos estão continuamente no Senhor, pois ele tirará os meus pés da rede."
            },
            {
              "number": 16,
              "text": "Olha para mim, e tem piedade de mim, porque estou solitário e aflito."
            },
            {
              "number": 17,
              "text": "As ânsias do meu coração se têm multiplicado; tira-me dos meus apertos."
            },
            {
              "number": 18,
              "text": "Olha para a minha aflição e para a minha dor, e perdoa todos os meus pecados."
            },
            {
              "number": 19,
              "text": "Olha para os meus inimigos, pois se vão multiplicando e me odeiam com ódio cruel."
            },
            {
              "number": 20,
              "text": "Guarda a minha alma, e livra-me; não me deixes confundido, porquanto confio em ti."
            },
            {
              "number": 21,
              "text": "Guardem-me a sinceridade e a retidão, porquanto espero em ti."
            },
            {
              "number": 22,
              "text": "Redime, ó Deus, a Israel de todas as suas angústias."
            }
          ]
    },
    {
        "title": "Se sentindo ansioso?",
        "book": {
            "name": "Filipenses",
            "abbrev": "fp"
        },
        "chapter": "4",
        "number": "4 - 9",
        "verses": [
            {
                "number": 4,
                "text": "Regozijai-vos sempre no Senhor; outra vez digo, regozijai-vos."
              },
              {
                "number": 5,
                "text": "Seja a vossa eqüidade notória a todos os homens. Perto está o Senhor."
              },
              {
                "number": 6,
                "text": "Não estejais inquietos por coisa alguma; antes as vossas petições sejam em tudo conhecidas diante de Deus pela oração e súplica, com ação de graças."
              },
              {
                "number": 7,
                "text": "E a paz de Deus, que excede todo o entendimento, guardará os vossos corações e os vossos pensamentos em Cristo Jesus."
              },
              {
                "number": 8,
                "text": "Quanto ao mais, irmãos, tudo o que é verdadeiro, tudo o que é honesto, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, se há alguma virtude, e se há algum louvor, nisso pensai."
              },
              {
                "number": 9,
                "text": "O que também aprendestes, e recebestes, e ouvistes, e vistes em mim, isso fazei; e o Deus de paz será convosco."
              }
        ]
    },
    {
        "title": "Se sentindo injustiçado?",
        "book": {
            "name": "Colossenses",
            "abbrev": "cl"
        },
        "chapter": "3",
        "number": "12 - 17",
        "verses": [
            {
                "number": 12,
                "text": "Revesti-vos, pois, como eleitos de Deus, santos e amados, de entranhas de misericórdia, de benignidade, humildade, mansidão, longanimidade;"
              },
              {
                "number": 13,
                "text": "Suportando-vos uns aos outros, e perdoando-vos uns aos outros, se alguém tiver queixa contra outro; assim como Cristo vos perdoou, assim fazei vós também."
              },
              {
                "number": 14,
                "text": "E, sobre tudo isto, revesti-vos de amor, que é o vínculo da perfeição."
              },
              {
                "number": 15,
                "text": "E a paz de Deus, para a qual também fostes chamados em um corpo, domine em vossos corações; e sede agradecidos."
              },
              {
                "number": 16,
                "text": "A palavra de Cristo habite em vós abundantemente, em toda a sabedoria, ensinando-vos e admoestando-vos uns aos outros, com salmos, hinos e cânticos espirituais, cantando ao Senhor com graça em vosso coração."
              },
              {
                "number": 17,
                "text": "E, quanto fizerdes por palavras ou por obras, fazei tudo em nome do Senhor Jesus, dando por ele graças a Deus Pai."
              }
        ]
    },
    {
        "title": "Se sentindo em perigo?",
        "book": {
            "name": "Salmos",
            "abbrev": "sl"
        },
        "chapter": "91",
        "number": null,
        "verses": [
            {
              "number": 1,
              "text": "Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará."
            },
            {
              "number": 2,
              "text": "Direi do Senhor: Ele é o meu Deus, o meu refúgio, a minha fortaleza, e nele confiarei."
            },
            {
              "number": 3,
              "text": "Porque ele te livrará do laço do passarinheiro, e da peste perniciosa."
            },
            {
              "number": 4,
              "text": "Ele te cobrirá com as suas penas, e debaixo das suas asas te confiarás; a sua verdade será o teu escudo e broquel."
            },
            {
              "number": 5,
              "text": "Não terás medo do terror de noite nem da seta que voa de dia,."
            },
            {
              "number": 6,
              "text": "Nem da peste que anda na escuridão, nem da mortandade que assola ao meio-dia."
            },
            {
              "number": 7,
              "text": "Mil cairão ao teu lado, e dez mil à tua direita, mas não chegará a ti."
            },
            {
              "number": 8,
              "text": "Somente com os teus olhos contemplarás, e verás a recompensa dos ímpios."
            },
            {
              "number": 9,
              "text": "Porque tu, ó Senhor, és o meu refúgio. No Altíssimo fizeste a tua habitação."
            },
            {
              "number": 10,
              "text": "Nenhum mal te sucederá, nem praga alguma chegará à tua tenda."
            },
            {
              "number": 11,
              "text": "Porque aos seus anjos dará ordem a teu respeito, para te guardarem em todos os teus caminhos."
            },
            {
              "number": 12,
              "text": "Eles te sustentarão nas suas mãos, para que não tropeces com o teu pé em pedra."
            },
            {
              "number": 13,
              "text": "Pisarás o leão e a cobra; calcarás aos pés o filho do leão e a serpente."
            },
            {
              "number": 14,
              "text": "Porquanto tão encarecidamente me amou, também eu o livrarei; pô-lo-ei em retiro alto, porque conheceu o meu nome."
            },
            {
              "number": 15,
              "text": "Ele me invocará, e eu lhe responderei; estarei com ele na angústia; dela o retirarei, e o glorificarei."
            },
            {
              "number": 16,
              "text": "Fartá-lo-ei com longura de dias, e lhe mostrarei a minha salvação."
            }
          ]
    },
    {
        "title": "Se sentindo depressivo?",
        "book": {
            "name": "Salmos",
            "abbrev": "sl"
        },
        "chapter": "27",
        "number": null,
        "verses": [
            {
              "number": 1,
              "text": "O SENHOR é a minha luz e a minha salvação; a quem temerei? O SENHOR é a força da minha vida; de quem me recearei?"
            },
            {
              "number": 2,
              "text": "Quando os malvados, meus adversários e meus inimigos, se chegaram contra mim, para comerem as minhas carnes, tropeçaram e caíram."
            },
            {
              "number": 3,
              "text": "Ainda que um exército me cercasse, o meu coração não temeria; ainda que a guerra se levantasse contra mim, nisto confiaria."
            },
            {
              "number": 4,
              "text": "Uma coisa pedi ao Senhor, e a buscarei: que possa morar na casa do Senhor todos os dias da minha vida, para contemplar a formosura do Senhor, e inquirir no seu templo."
            },
            {
              "number": 5,
              "text": "Porque no dia da adversidade me esconderá no seu pavilhão; no oculto do seu tabernáculo me esconderá; pôr-me-á sobre uma rocha."
            },
            {
              "number": 6,
              "text": "Também agora a minha cabeça será exaltada sobre os meus inimigos que estão em redor de mim; por isso oferecerei sacrifício de júbilo no seu tabernáculo; cantarei, sim, cantarei louvores ao Senhor."
            },
            {
              "number": 7,
              "text": "Ouve, Senhor, a minha voz quando clamo; tem também piedade de mim, e responde-me."
            },
            {
              "number": 8,
              "text": "Quando tu disseste: Buscai o meu rosto; o meu coração disse a ti: O teu rosto, Senhor, buscarei."
            },
            {
              "number": 9,
              "text": "Não escondas de mim a tua face, não rejeites ao teu servo com ira; tu foste a minha ajuda, não me deixes nem me desampares, ó Deus da minha salvação."
            },
            {
              "number": 10,
              "text": "Porque, quando meu pai e minha mãe me desampararem, o Senhor me recolherá."
            },
            {
              "number": 11,
              "text": "Ensina-me, Senhor, o teu caminho, e guia-me pela vereda direita, por causa dos meus inimigos."
            },
            {
              "number": 12,
              "text": "Não me entregues à vontade dos meus adversários; pois se levantaram falsas testemunhas contra mim, e os que respiram crueldade."
            },
            {
              "number": 13,
              "text": "Pereceria sem dúvida, se não cresse que veria a bondade do Senhor na terra dos viventes."
            },
            {
              "number": 14,
              "text": "Espera no Senhor, anima-te, e ele fortalecerá o teu coração; espera, pois, no Senhor."
            }
          ]
    },
    {
        "title": "Está com falta de fé?",
        "book": {
            "name": "Êxodo",
            "abbrev": "ex"
        },
        "chapter": "14",
        "number": null,
        "verses": [
            {
              "number": 1,
              "text": "Então falou o SENHOR a Moisés, dizendo:"
            },
            {
              "number": 2,
              "text": "Fala aos filhos de Israel que voltem, e que se acampem diante de Pi-Hairote, entre Migdol e o mar, diante de Baal-Zefom; em frente dele assentareis o campo junto ao mar."
            },
            {
              "number": 3,
              "text": "Então Faraó dirá dos filhos de Israel: Estão embaraçados na terra, o deserto os encerrou."
            },
            {
              "number": 4,
              "text": "E eu endurecerei o coração de Faraó, para que os persiga, e serei glorificado em Faraó e em todo o seu exército, e saberão os egípcios que eu sou o Senhor. E eles fizeram assim."
            },
            {
              "number": 5,
              "text": "Sendo, pois, anunciado ao rei do Egito que o povo fugia, mudou-se o coração de Faraó e dos seus servos contra o povo, e disseram: Por que fizemos isso, havendo deixado ir a Israel, para que não nos sirva?"
            },
            {
              "number": 6,
              "text": "E aprontou o seu carro, e tomou consigo o seu povo;"
            },
            {
              "number": 7,
              "text": "E tomou seiscentos carros escolhidos, e todos os carros do Egito, e os capitães sobre eles todos."
            },
            {
              "number": 8,
              "text": "Porque o Senhor endureceu o coração de Faraó, rei do Egito, para que perseguisse aos filhos de Israel; porém os filhos de Israel saíram com alta mão."
            },
            {
              "number": 9,
              "text": "E os egípcios perseguiram-nos, todos os cavalos e carros de Faraó, e os seus cavaleiros e o seu exército, e alcançaram-nos acampados junto ao mar, perto de Pi-Hairote, diante de Baal-Zefom."
            },
            {
              "number": 10,
              "text": "E aproximando Faraó, os filhos de Israel levantaram seus olhos, e eis que os egípcios vinham atrás deles, e temeram muito; então os filhos de Israel clamaram ao Senhor."
            },
            {
              "number": 11,
              "text": "E disseram a Moisés: Não havia sepulcros no Egito, para nos tirar de lá, para que morramos neste deserto? Por que nos fizeste isto, fazendo-nos sair do Egito?"
            },
            {
              "number": 12,
              "text": "Não é esta a palavra que te falamos no Egito, dizendo: Deixa-nos, que sirvamos aos egípcios? Pois que melhor nos fora servir aos egípcios, do que morrermos no deserto."
            },
            {
              "number": 13,
              "text": "Moisés, porém, disse ao povo: Não temais; estai quietos, e vede o livramento do Senhor, que hoje vos fará; porque aos egípcios, que hoje vistes, nunca mais os tornareis a ver."
            },
            {
              "number": 14,
              "text": "O Senhor pelejará por vós, e vós vos calareis."
            },
            {
              "number": 15,
              "text": "Então disse o Senhor a Moisés: Por que clamas a mim? Dize aos filhos de Israel que marchem."
            },
            {
              "number": 16,
              "text": "E tu, levanta a tua vara, e estende a tua mão sobre o mar, e fende-o, para que os filhos de Israel passem pelo meio do mar em seco."
            },
            {
              "number": 17,
              "text": "E eis que endurecerei o coração dos egípcios, e estes entrarão atrás deles; e eu serei glorificado em Faraó e em todo o seu exército, nos seus carros e nos seus cavaleiros,"
            },
            {
              "number": 18,
              "text": "E os egípcios saberão que eu sou o Senhor, quando for glorificado em Faraó, nos seus carros e nos seus cavaleiros."
            },
            {
              "number": 19,
              "text": "E o anjo de Deus, que ia diante do exército de Israel, se retirou, e ia atrás deles; também a coluna de nuvem se retirou de diante deles, e se pôs atrás deles."
            },
            {
              "number": 20,
              "text": "E ia entre o campo dos egípcios e o campo de Israel; e a nuvem era trevas para aqueles, e para estes clareava a noite; de maneira que em toda a noite não se aproximou um do outro."
            },
            {
              "number": 21,
              "text": "Então Moisés estendeu a sua mão sobre o mar, e o Senhor fez retirar o mar por um forte vento oriental toda aquela noite; e o mar tornou-se em seco, e as águas foram partidas."
            },
            {
              "number": 22,
              "text": "E os filhos de Israel entraram pelo meio do mar em seco; e as águas foram-lhes como muro à sua direita e à sua esquerda."
            },
            {
              "number": 23,
              "text": "E os egípcios os seguiram, e entraram atrás deles todos os cavalos de Faraó, os seus carros e os seus cavaleiros, até ao meio do mar."
            },
            {
              "number": 24,
              "text": "E aconteceu que, na vigília daquela manhã, o Senhor, na coluna do fogo e da nuvem, viu o campo dos egípcios; e alvoroçou o campo dos egípcios."
            },
            {
              "number": 25,
              "text": "E tirou-lhes as rodas dos seus carros, e dificultosamente os governavam. Então disseram os egípcios: Fujamos da face de Israel, porque o Senhor por eles peleja contra os egípcios."
            },
            {
              "number": 26,
              "text": "E disse o Senhor a Moisés: Estende a tua mão sobre o mar, para que as águas tornem sobre os egípcios, sobre os seus carros e sobre os seus cavaleiros."
            },
            {
              "number": 27,
              "text": "Então Moisés estendeu a sua mão sobre o mar, e o mar retornou a sua força ao amanhecer, e os egípcios, ao fugirem, foram de encontro a ele, e o Senhor derrubou os egípcios no meio do mar,"
            },
            {
              "number": 28,
              "text": "Porque as águas, tornando, cobriram os carros e os cavaleiros de todo o exército de Faraó, que os haviam seguido no mar; nenhum deles ficou."
            },
            {
              "number": 29,
              "text": "Mas os filhos de Israel foram pelo meio do mar seco; e as águas foram-lhes como muro à sua mão direita e à sua esquerda."
            },
            {
              "number": 30,
              "text": "Assim o Senhor salvou Israel naquele dia da mão dos egípcios; e Israel viu os egípcios mortos na praia do mar."
            },
            {
              "number": 31,
              "text": "E viu Israel a grande mão que o Senhor mostrara aos egípcios; e temeu o povo ao Senhor, e creu no Senhor e em Moisés, seu servo."
            }
          ]
    },
    {
        "title": "Precisa de coragem?",
        "book": {
            "name": "Josué",
            "abbrev": "js"
        },
        "chapter": "1",
        "number": null,
        "verses": [
            {
              "number": 1,
              "text": "E sucedeu depois da morte de Moisés, servo do SENHOR, que o SENHOR falou a Josué, filho de Num, servo de Moisés, dizendo:"
            },
            {
              "number": 2,
              "text": "Moisés, meu servo, é morto; levanta-te, pois, agora, passa este Jordão, tu e todo este povo, à terra que eu dou aos filhos de Israel."
            },
            {
              "number": 3,
              "text": "Todo o lugar que pisar a planta do vosso pé, vo-lo tenho dado, como eu disse a Moisés."
            },
            {
              "number": 4,
              "text": "Desde o deserto e do Líbano, até ao grande rio, o rio Eufrates, toda a terra dos heteus, e até o grande mar para o poente do sol, será o vosso termo."
            },
            {
              "number": 5,
              "text": "Ninguém te poderá resistir, todos os dias da tua vida; como fui com Moisés, assim serei contigo; não te deixarei nem te desampararei."
            },
            {
              "number": 6,
              "text": "Esforça-te, e tem bom ânimo; porque tu farás a este povo herdar a terra que jurei a seus pais lhes daria."
            },
            {
              "number": 7,
              "text": "Tão-somente esforça-te e tem mui bom ânimo, para teres o cuidado de fazer conforme a toda a lei que meu servo Moisés te ordenou; dela não te desvies, nem para a direita nem para a esquerda, para que prudentemente te conduzas por onde quer que andares."
            },
            {
              "number": 8,
              "text": "Não se aparte da tua boca o livro desta lei; antes medita nele dia e noite, para que tenhas cuidado de fazer conforme a tudo quanto nele está escrito; porque então farás prosperar o teu caminho, e serás bem sucedido."
            },
            {
              "number": 9,
              "text": "Não to mandei eu? Esforça-te, e tem bom ânimo; não temas, nem te espantes; porque o Senhor teu Deus é contigo, por onde quer que andares."
            },
            {
              "number": 10,
              "text": "Então Josué deu ordem aos príncipes do povo, dizendo:"
            },
            {
              "number": 11,
              "text": "Passai pelo meio do arraial e ordenai ao povo, dizendo: Provede-vos de comida, porque dentro de três dias passareis este Jordão, para que entreis a possuir a terra que vos dá o Senhor vosso Deus, para a possuirdes."
            },
            {
              "number": 12,
              "text": "E falou Josué aos rubenitas, e aos gaditas, e à meia tribo de Manassés, dizendo:"
            },
            {
              "number": 13,
              "text": "Lembrai-vos da palavra que vos mandou Moisés, o servo do Senhor, dizendo: O Senhor vosso Deus vos dá descanso, e vos dá esta terra."
            },
            {
              "number": 14,
              "text": "Vossas mulheres, vossos meninos e vosso gado fiquem na terra que Moisés vos deu deste lado do Jordão; porém vós passareis armados na frente de vossos irmãos, todos os valentes e valorosos, e ajudá-los-eis."
            },
            {
              "number": 15,
              "text": "Até que o Senhor dê descanso a vossos irmãos, como a vós, e eles também possuam a terra que o Senhor vosso Deus lhes dá; então tornareis à terra da vossa herança, e possuireis a que vos deu Moisés, o servo do Senhor, deste lado do Jordão, para o nascente do sol."
            },
            {
              "number": 16,
              "text": "Então responderam a Josué, dizendo: Tudo quanto nos ordenaste faremos, e onde quer que nos enviares iremos."
            },
            {
              "number": 17,
              "text": "Como em tudo ouvimos a Moisés, assim te ouviremos a ti, tão-somente que o Senhor teu Deus seja contigo, como foi com Moisés."
            },
            {
              "number": 18,
              "text": "Todo o homem, que for rebelde às tuas ordens, e não ouvir as tuas palavras em tudo quanto lhe mandares, morrerá. Tão-somente esforça-te, e tem bom ânimo."
            }
          ]
    },
    {
        "title": "Precisa de direção?",
        "book": {
            "name": "Salmos",
            "abbrev": "sl"
        },
        "chapter": "73",
        "number": "21 - 26",
        "verses": [
            {
                "number": 21,
                "text": "Assim o meu coração se azedou, e sinto picadas nos meus rins."
              },
              {
                "number": 22,
                "text": "Assim me embruteci, e nada sabia; fiquei como um animal perante ti."
              },
              {
                "number": 23,
                "text": "Todavia estou de contínuo contigo; tu me sustentaste pela minha mão direita."
              },
              {
                "number": 24,
                "text": "Guiar-me-ás com o teu conselho, e depois me receberás na glória."
              },
              {
                "number": 25,
                "text": "Quem tenho eu no céu senão a ti? e na terra não há quem eu deseje além de ti."
              },
              {
                "number": 26,
                "text": "A minha carne e o meu coração desfalecem; mas Deus é a fortaleza do meu coração, e a minha porção para sempre."
              }
        ]
    },
    {
        "title": "Buscando paz?",
        "book": {
            "name": "Mateus",
            "abbrev": "mt"
        },
        "chapter": "11",
        "number": "25 - 30",
        "verses": [
            {
                "number": 25,
                "text": "Naquele tempo, respondendo Jesus, disse: Graças te dou, ó Pai, Senhor do céu e da terra, que ocultaste estas coisas aos sábios e entendidos, e as revelaste aos pequeninos."
              },
              {
                "number": 26,
                "text": "Sim, ó Pai, porque assim te aprouve."
              },
              {
                "number": 27,
                "text": "Todas as coisas me foram entregues por meu Pai, e ninguém conhece o Filho, senão o Pai; e ninguém conhece o Pai, senão o Filho, e aquele a quem o Filho o quiser revelar."
              },
              {
                "number": 28,
                "text": "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei."
              },
              {
                "number": 29,
                "text": "Tomai sobre vós o meu jugo, e aprendei de mim, que sou manso e humilde de coração; e encontrareis descanso para as vossas almas."
              },
              {
                "number": 30,
                "text": "Porque o meu jugo é suave e o meu fardo é leve."
              }
            ]
    },
    {
        "title": "Indo viajar?",
        "book": {
            "name": "Salmos",
            "abbrev": "sl"
        },
        "chapter": "121",
        "number": null,
        "verses": [
            {
              "number": 1,
              "text": "Levantarei os meus olhos para os montes, de onde vem o meu socorro."
            },
            {
              "number": 2,
              "text": "O meu socorro vem do Senhor que fez o céu e a terra."
            },
            {
              "number": 3,
              "text": "Não deixará vacilar o teu pé; aquele que te guarda não tosquenejará."
            },
            {
              "number": 4,
              "text": "Eis que não tosquenejará nem dormirá o guarda de Israel."
            },
            {
              "number": 5,
              "text": "O Senhor é quem te guarda; o Senhor é a tua sombra à tua direita."
            },
            {
              "number": 6,
              "text": "O sol não te molestará de dia nem a lua de noite."
            },
            {
              "number": 7,
              "text": "O Senhor te guardará de todo o mal; guardará a tua alma."
            },
            {
              "number": 8,
              "text": "O Senhor guardará a tua entrada e a tua saída, desde agora e para sempre."
            }
          ]
    },
    {
        "title": "Se sentindo perseguido?",
        "book": {
            "name": "Romanos",
            "abbrev": "rm"
        },
        "chapter": "8",
        "number": "31 - 39",
        "verses": [
            {
                "number": 31,
                "text": "Que diremos, pois, a estas coisas? Se Deus é por nós, quem será contra nós?"
              },
              {
                "number": 32,
                "text": "Aquele que nem mesmo a seu próprio Filho poupou, antes o entregou por todos nós, como nos não dará também com ele todas as coisas?"
              },
              {
                "number": 33,
                "text": "Quem intentará acusação contra os escolhidos de Deus? É Deus quem os justifica."
              },
              {
                "number": 34,
                "text": "Quem é que condena? Pois é Cristo quem morreu, ou antes quem ressuscitou dentre os mortos, o qual está à direita de Deus, e também intercede por nós."
              },
              {
                "number": 35,
                "text": "Quem nos separará do amor de Cristo? A tribulação, ou a angústia, ou a perseguição, ou a fome, ou a nudez, ou o perigo, ou a espada?"
              },
              {
                "number": 36,
                "text": "Como está escrito:Por amor de ti somos entregues à morte todo o dia;Somos reputados como ovelhas para o matadouro."
              },
              {
                "number": 37,
                "text": "Mas em todas estas coisas somos mais do que vencedores, por aquele que nos amou."
              },
              {
                "number": 38,
                "text": "Porque estou certo de que, nem a morte, nem a vida, nem os anjos, nem os principados, nem as potestades, nem o presente, nem o porvir,"
              },
              {
                "number": 39,
                "text": "Nem a altura, nem a profundidade, nem alguma outra criatura nos poderá separar do amor de Deus, que está em Cristo Jesus nosso Senhor."
              }
        ]
    },
    {
        "title": "Lutando com uma perda?",
        "book": {
            "name": "Lucas",
            "abbrev": "lc"
        },
        "chapter": "15",
        "number": "12 - 17",
        "verses": [
            {
                "number": 12,
                "text": "E o mais moço deles disse ao pai: Pai, dá-me a parte dos bens que me pertence. E ele repartiu por eles a fazenda."
              },
              {
                "number": 13,
                "text": "E, poucos dias depois, o filho mais novo, ajuntando tudo, partiu para uma terra longínqua, e ali desperdiçou os seus bens, vivendo dissolutamente."
              },
              {
                "number": 14,
                "text": "E, havendo ele gastado tudo, houve naquela terra uma grande fome, e começou a padecer necessidades."
              },
              {
                "number": 15,
                "text": "E foi, e chegou-se a um dos cidadãos daquela terra, o qual o mandou para os seus campos, a apascentar porcos."
              },
              {
                "number": 16,
                "text": "E desejava encher o seu estômago com as bolotas que os porcos comiam, e ninguém lhe dava nada."
              },
              {
                "number": 17,
                "text": "E, tornando em si, disse: Quantos jornaleiros de meu pai têm abundância de pão, e eu aqui pereço de fome!"
              }
        ]
    },
    {
        "title": "Lutando financeiramente?",
        "book": {
            "name": "Salmos",
            "abbrev": "sl"
        },
        "chapter": "37",
        "number": null,
        "verses": [
            {
              "number": 1,
              "text": "NÃO te indignes por causa dos malfeitores, nem tenhas inveja dos que praticam a iniqüidade."
            },
            {
              "number": 2,
              "text": "Porque cedo serão ceifados como a erva, e murcharão como a verdura."
            },
            {
              "number": 3,
              "text": "Confia no Senhor e faze o bem; habitarás na terra, e verdadeiramente serás alimentado."
            },
            {
              "number": 4,
              "text": "Deleita-te também no Senhor, e te concederá os desejos do teu coração."
            },
            {
              "number": 5,
              "text": "Entrega o teu caminho ao Senhor; confia nele, e ele o fará."
            },
            {
              "number": 6,
              "text": "E ele fará sobressair a tua justiça como a luz, e o teu juízo como o meio-dia."
            },
            {
              "number": 7,
              "text": "Descansa no Senhor, e espera nele; não te indignes por causa daquele que prospera em seu caminho, por causa do homem que executa astutos intentos."
            },
            {
              "number": 8,
              "text": "Deixa a ira, e abandona o furor; não te indignes de forma alguma para fazer o mal."
            },
            {
              "number": 9,
              "text": "Porque os malfeitores serão desarraigados; mas aqueles que esperam no Senhor herdarão a terra."
            },
            {
              "number": 10,
              "text": "Pois ainda um pouco, e o ímpio não existirá; olharás para o seu lugar, e não aparecerá."
            },
            {
              "number": 11,
              "text": "Mas os mansos herdarão a terra, e se deleitarão na abundância de paz."
            },
            {
              "number": 12,
              "text": "O ímpio maquina contra o justo, e contra ele range os dentes."
            },
            {
              "number": 13,
              "text": "O Senhor se rirá dele, pois vê que vem chegando o seu dia."
            },
            {
              "number": 14,
              "text": "Os ímpios puxaram da espada e armaram o arco, para derrubarem o pobre e necessitado, e para matarem os de reta conduta."
            },
            {
              "number": 15,
              "text": "Porém a sua espada lhes entrará no coração, e os seus arcos se quebrarão."
            },
            {
              "number": 16,
              "text": "Vale mais o pouco que tem o justo, do que as riquezas de muitos ímpios."
            },
            {
              "number": 17,
              "text": "Pois os braços dos ímpios se quebrarão, mas o Senhor sustém os justos."
            },
            {
              "number": 18,
              "text": "O Senhor conhece os dias dos retos, e a sua herança permanecerá para sempre."
            },
            {
              "number": 19,
              "text": "Não serão envergonhados nos dias maus, e nos dias de fome se fartarão."
            },
            {
              "number": 20,
              "text": "Mas os ímpios perecerão, e os inimigos do Senhor serão como a gordura dos cordeiros; desaparecerão, e em fumaça se desfarão."
            },
            {
              "number": 21,
              "text": "O ímpio toma emprestado, e não paga; mas o justo se compadece e dá."
            },
            {
              "number": 22,
              "text": "Porque aqueles que ele abençoa herdarão a terra, e aqueles que forem por ele amaldiçoados serão desarraigados."
            },
            {
              "number": 23,
              "text": "Os passos de um homem bom são confirmados pelo Senhor, e deleita-se no seu caminho."
            },
            {
              "number": 24,
              "text": "Ainda que caia, não ficará prostrado, pois o Senhor o sustém com a sua mão."
            },
            {
              "number": 25,
              "text": "Fui moço, e agora sou velho; mas nunca vi desamparado o justo, nem a sua semente a mendigar o pão."
            },
            {
              "number": 26,
              "text": "Compadece-se sempre, e empresta, e a sua semente é abençoada."
            },
            {
              "number": 27,
              "text": "Aparta-te do mal e faze o bem; e terás morada para sempre."
            },
            {
              "number": 28,
              "text": "Porque o Senhor ama o juízo e não desampara os seus santos; eles são preservados para sempre; mas a semente dos ímpios será desarraigada."
            },
            {
              "number": 29,
              "text": "Os justos herdarão a terra e habitarão nela para sempre."
            },
            {
              "number": 30,
              "text": "A boca do justo fala a sabedoria; a sua língua fala do juízo."
            },
            {
              "number": 31,
              "text": "A lei do seu Deus está em seu coração; os seus passos não resvalarão."
            },
            {
              "number": 32,
              "text": "O ímpio espreita ao justo, e procura matá-lo."
            },
            {
              "number": 33,
              "text": "O Senhor não o deixará em suas mãos, nem o condenará quando for julgado."
            },
            {
              "number": 34,
              "text": "Espera no Senhor, e guarda o seu caminho, e te exaltará para herdares a terra; tu o verás quando os ímpios forem desarraigados."
            },
            {
              "number": 35,
              "text": "Vi o ímpio com grande poder espalhar-se como a árvore verde na terra natal."
            },
            {
              "number": 36,
              "text": "Mas passou e já não aparece; procurei-o, mas não se pôde encontrar."
            },
            {
              "number": 37,
              "text": "Nota o homem sincero, e considera o reto, porque o fim desse homem é a paz."
            },
            {
              "number": 38,
              "text": "Quanto aos transgressores, serão à uma destruídos, e as relíquias dos ímpios serão destruídas."
            },
            {
              "number": 39,
              "text": "Mas a salvação dos justos vem do Senhor; ele é a sua fortaleza no tempo da angústia."
            },
            {
              "number": 40,
              "text": "E o Senhor os ajudará e os livrará; ele os livrará dos ímpios e os salvará, porquanto confiam nele."
            }
          ]
    },
    {
        "title": "Desanimado com o trabalho?",
        "book": {
          "name": "Salmos",
          "abbrev": "sl"
        },
        "chapter": "126",
        "number": null,
        "verses": [
            {
              "number": 1,
              "text": "Quando o SENHOR trouxe do cativeiro os que voltaram a Sião, estávamos como os que sonham."
            },
            {
              "number": 2,
              "text": "Então a nossa boca se encheu de riso e a nossa língua de cântico; então se dizia entre os gentios: Grandes coisas fez o Senhor a estes."
            },
            {
              "number": 3,
              "text": "Grandes coisas fez o Senhor por nós, pelas quais estamos alegres."
            },
            {
              "number": 4,
              "text": "Traze-nos outra vez, ó Senhor, do cativeiro, como as correntes das águas no sul."
            },
            {
              "number": 5,
              "text": "Os que semeiam em lágrimas segarão com alegria."
            },
            {
              "number": 6,
              "text": "Aquele que leva a preciosa semente, andando e chorando, voltará, sem dúvida, com alegria, trazendo consigo os seus molhos."
            }
          ]
    }
]